<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>Identifier</key>
	<string>local.munki.munkitools2</string>
	<key>Input</key>
	<dict>
		<key>MUNKI_CATALOG</key>
		<string>testing</string>
		<key>MUNKI_REPO_SUBDIR</key>
		<string>apps/munkitools</string>
		<key>NAME</key>
		<string>munkitools2</string>
	</dict>
	<key>ParentRecipe</key>
	<string>com.github.autopkg.munki.munkitools2</string>
</dict>
</plist>
